/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"OtherViews" = "Outras Exibições";

/* Class = "NSMenuItem"; title = "Elastic"; ObjectID = "42"; */
"Elastic" = "Elástico";

/* Class = "NSMenuItem"; title = "Fade"; ObjectID = "43"; */
"Fade" = "Clareamento";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "65"; */
"None" = "Nenhum";

/* Class = "NSTextFieldCell"; title = "Transition:"; ObjectID = "67"; */
"Transition:" = "Transição:";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "71"; */
"Background:" = "Fundo:";

/* Class = "NSBox"; title = "Box"; ObjectID = "100"; */
"Box" = "Caixa";

/* Class = "NSButtonCell"; title = "Wrap around"; ObjectID = "114"; */
"Wrap around" = "Quebrar ao redor";

/* Class = "NSTextFieldCell"; title = "At last item:"; ObjectID = "116"; */
"At last item:" = "No último item:";

/* Class = "NSTextFieldCell"; title = "Slideshow:"; ObjectID = "122"; */
"Slideshow:" = "Apresentação:";

/* Class = "NSTextFieldCell"; title = "Speed"; ObjectID = "124"; */
"Speed" = "Velocidade";
/* Class = "NSMenuItem"; title = "Start manually"; ObjectID = "128"; */
"Start manually" = "Iniciar manualmente";

/* Class = "NSMenuItem"; title = "Start automatically"; ObjectID = "129"; */
"Start automatically" = "Iniciar automaticamente";

/* Class = "NSMenuItem"; title = "Disabled"; ObjectID = "130"; */
"Disabled" = "Desativar";

/* Class = "NSButtonCell"; title = "Show at most:"; ObjectID = "140"; */
"Show at most:" = "Exibir no máximo:";

/* Class = "NSTextFieldCell"; title = "888 items"; ObjectID = "141"; */
"888 items" = "888 itens";

/* Class = "NSButtonCell"; title = "Gallery"; ObjectID = "153"; */
"Gallery" = "Galeria";
/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "179"; */
"Layout" = "Layout";

/* Class = "NSButtonCell"; title = "Show titles"; ObjectID = "181"; */
"Show titles" = "Exibir títulos";